import React from "react";

export default function HelpOne() {
  return (
    <div className="flex items-start justify-center flex-col gap-4 mt-6">
      <h1 className=" font-bold text-[36px]">Օգնություն</h1>
      <p className="w-[700px]">Մենք ապահովում ենք Ձեր կապն աշխարհի հետ և միևնույն ժամանակ Ձեզ հետ 24/7 կապի մեջ ենք՝ մեր ծառայությունների հետ կապված ցանկացած խնդիր արագ լուծում տալու համար։

Ձեր կարծիքը մեզ համար շատ կարևոր է։ Մենք գնահատում ենք հետադարձ կապը և մշտապես ձգտում ենք բարելավել մեր ծառայությունների որակը։ Մենք կարձագանքենք Ձեզ արագ` առավելագույնը 7 աշխատանքային օրվա ընթացքում: Լրացուցիչ ուսումնասիրություն պահանջող խնդիրներին և հարցերին մենք կարձագանքենք 14 աշխատանքային օրվա ընթացքում: 
Մեզ հետ կարող եք կապ հաստատել՝</p>
    </div>
  );
}
